<html dir="rtl">
    <head></head>
    <body>
        <style>
.terms-table{
    width: 100%;
    border:1px solid #ccc;
    border-collapse: collapse;
}
.terms-table tr,td{
    border:1px solid #ccc;
    padding: 5px;
}

</style>
<div class="section">
    
    <h3>الشروط والأحكام</h3>
    <div class="container">
        <h2>ضوابط وشروط وأحكام المستخدم لتطبيق عروض ون</h2>
        <p>
          تمثل هذه الضوابط والشروط اتفاق رسمي "عقد" بين تطبيق عروض والتجار المستخدمين لتطبيق عروض
والذي هو عبارة عن تطبيق  الكتروني يسمح للتجار بتقديم خدمات تخفيضات على المنتجات وتخفيضات بنسب محددة من التجار من خلال تصميم إعلانات ورفعها على التطبيق  حيث يقوم "عروض" بإتاحة الفرصة للتاجر لوضع إعلانه وتحديد المدة المسموح بها في التخفيض. 
إن أي استخدام من قبلك للخدمات التي يوفرها تطبيق عروض يشكل موافقة منك على هذا العقد وأحكامه، وتبعاً لذلك يجب عليك عدم استخدام التطبيق في حال لم تكن موافقاً على الأحكام والشروط الواردة في هذا العقد.
 تحتفظ عروض بحق تعديل أو تغيير هذه الأحكام والشروط دون إخطار مسبق، ويكون من مسؤوليتك كمستخدم للمنصة مراجعة ضوابط وشروط الاستخدام بشكل دوري لمعرفة التحديثات التي تطرأ على الأحكام والشروط هذه، من خلال (الصفحة الخاصة بالشروط والاحكام ) كما نأمل مراجعة سياسة الخصوصية لدينا لمعرفة المزيد حول كيفية استخدام عروض  للمعلومات التي تقدم لنا من قبل مستخدمي المنصة.
</p><h3>أحقية الحصول على الخدمات
</h3>
أنت تقر وتضمن التالي:
<br>
	أنه لم يسبق أن تم تعطيل استخدامك لخدمات عروض أو منعك من استخدامها في أي وقت من الأوقات
	<br>
	أنك لست منافساً لعروض، كما أنك لا تقدم أي منتج منافس للخدمات المقدمة من عروض

<h3>التعهدات والضمانات</h3>
أنت تقر وتضمن بأنك سوف
	<br>

	تمتثل لكافة القوانين واللوائح المعمول بها في المملكة العربية السعودية.
		<br>

	تقدم معلومات صحيحة ودقيقة إلى عروض وتقوم بتحديثها بشكل دوري.	<br>

	تراجع وتمتثل لأي إشعارات يتم إرسالها من خلال عروض فيما يتعلق باستخدامكم للخدمات المقدمة من منصة عروض.	<br>

	سوف تستخدم الخدمة أو المنصة لأغراض مشروعة فقط، ولن تستخدم الخدمات لشراء أواستلام أي مواد غير قانونية أو بهدف الاحتيال.	<br>

	لن تستخدم الخدمة أو المنصة للتسبب بإيذاء أو مضايقة أو إزعاج أحد ما.
	لن تعرقل التشغيل السليم لمنصة عروض.	<br>

	لن تحاول إلحاق الضرر بالخدمة أو المنصة بأي شكل من الأشكال.
	سوف تحافظ على كلمة المرور لحسابك أو أي وسيلة تعريف نقدمها لك وتتيح الدخول إلى حسابك، بشكلٍ آمن وسري.	<br>

	سوف تقدم لنا كافة الدلائل التي تثبت هويتك وفقاً لتقدير عروض الخاص.
	يحق لعروض رفض تقديم الخدمة أو استخدام المنصة دون إبداء أسباب.

        <p></p>
        
        <p>
            </p><h3>نطاق الترخيص</h3>
            تمنحك عروض فقط  خدماتنا المعروفة من الغرض من التطبيق واستخدامها فقط للغرض نشر العروض والتخفيضات  وفقاً لهذا العقد، لذا يجب عليك<br>
            
           تمنحك عروض فقط  خدماتنا المعروفة من الغرض من التطبيق واستخدامها فقط الخدمات أوتأجير، أواستئجار أوتخصيص أوإعادة بيع، أو توزيع أو ترخيص من الباطن لهذه الخدمات إلى أي طرف ثالث.<br>
•	عدم تعديل، أو اجتزاء، أو ترجمة، أو تلخيص، أو إنشاء عمل فرعي يقوم على فك، أو تنفيذ هندسة عكسية لتصميم منصة عروض أو خلاف ذلك من تحديد أو محاولة تحديد أو محاولة الوصول إلى شفرة المصدر أو التصميم الداخلي للخدمات أو أي نص، أو صور الوسائط المتعددة (صور، صوتيات، ملفات فيديو)، أو البيانات أو غيرها من المعلومات التي تقدمها عروض .
<br>
•	عدم حذف، أو تغيير، أو غير ذلك من التعديل على أي حق من حقوق النشر أو غيرها من الإخطارات الرسمية الواردة في الخدمات.
<br>
•	 عدم تعمد نقل، أو توزيع الخدمات، أو السماح بتحميل الخدمات للاستخدام بخلاف ما هو محدد هنا.
<br>
•	عدم السماح بمشاركة اسم المستخدم/ أو كلمة المرور أو غيرها من مسوغات الوصول إلى خدمات عروض 

.
        <p></p>
        

  

        <p>
            حقوق الملكية الفكرية
جميع حقوق الملكية الفكرية  لمنصة عروض بما في ذلك العلامة التجارية لهذه المنصة وكافة المواد المتعلقة بها أو التي تظهر عليها (وتشمل أي محتوى تقوم  عروض بتقديمه أو بإدراجه وكامل المحتوى الذي يتم تحميله على المنصة من قبل عروض ) هو ملكية لـ عروض ، ويحق لـ عروض  التصرف في هذه الملكية كيفما تشاء. ويجب عليك ألا تقوم بإعادة إنتاج أو السماح لأي شخص، لأي سبب من الأسباب، باستخدام أو إعادة إنتاج الخدمات أو أي علامات تجارية أو غيرها من الأسماء التجارية التي تظهر في الخدمات

</p><table class="terms-table">
    
    <tbody><tr>
        <td>الفئات</td>
        <td>أمثلة للمنتجات والاصناف </td>
    </tr>
    <tr>
        <td>الكحول </td>
        <td>المشروبا ت الروحية والمسكرات النبيذ ,الشمبانيا , البيرة ,وغيرها</td>
    </tr>
    <tr>
        <td>الحيونات والاجناس المحظورة </td>
        <td>اجزاء الحيوانات ,الدماء او السوائل الاخري , الاعشاب الضارة ,البذور المحظورة , النباتات المحظورة , واي مواد عضوية أخري (تشمل المشتقات الإنتاجية ) المعرضة للخطر او للإنقراض , او التي يمنع الاتجار فيها بموجب القانون .</td>
    </tr>
    <tr>
        <td>المواد والتطبيقات المحمية بحقوق ملكية 

</td>
        <td>النسخ غير القانونية من الكتب والموسيقي والافلام وأي مواد أخري مرخصة ومحمية بما في ذالك النسخ التي تتعدي على حقوق الملكية الفكرية . والنسخ غير القانونية من التطبيقات والبرامج والعاب الفيديو وأي مواد أخري مرخصة ومحمية مثل التطبيقات الأصلية أو البرامج الحزمية أو المنتجات الأخري التي تمكن من إرسال رسائل مجهولة المصدر الى البريد الإلكتروني .

</td>
    </tr>
    <tr>
        <td>السلع المقلدة وغير القانونية 

</td>
        <td>السلع أو التصميمات المقلدة المواد غير الموقعه من المشاهير والتي تحتاج في العادة إلي مثل هذا التوقيع , التوقعات المزورة , العملات والطوابع وغيرها من السلع التي قد تكون غير قانونية .

</td>
    </tr>
    <tr>
        <td>الأجهزة والأليات المستخدمة في فك أو اختراق الحماية التقنية 

</td>
        <td>أي شرائح أو اجهزة أخري تستخدم لتجاوز الحماية التقنية على الأجهزة الرقمية بما في ذالك أجهزة فك  شفرات هواتف الأيفون .

</td>
    </tr>
    <tr>
        <td>المخدرات ومعداتها 

</td>
        <td>المواد المحظورة والمخدرات والادوية غير القانونية ومعدات التحضير بما في ذلك الحبوب العشبية مثل السلفيا والمواد التي تروج لاستخدام مثل هذه المنتجات أو المواد القانونية مثل النباتات والاعشاب بطريقة تقضي هضمها أو اشتنشاقها أو استخلاص أي مواد غير قانونية منها توئدي نفس أثر المخدرات أو المواد غير القانونية أو التي تدعي تحقيق فوائد صحية دون إثبات أو برهان .

</td>
    </tr>
    <tr>
        <td>الالعاب والقمار 

</td>
        <td>تذاكر اليانصيب والمراهنات الرياضية وعضويات مواقع القمار على الشبكة وأي محتوي متعلق بذلك .

</td>
    </tr>
    <tr>
        <td>مواد القرصنة الإلكترونية 

</td>
        <td>ألأدلة والتوجيهات والمعلومات والمتطلبات التي تخاف القانون من خلال التخريب أو السماح بالوصول غير القانوني الى التطبيقات والبرامج والاجهزة الخادمة ومواقع الإنترنت أو أي ممتلكات أخري محمية .

</td>
    </tr>
    <tr>
        <td>السلع غير القانونية والمسروقه 

</td>
        <td>المواد والمنتجات والمعلومات التي تروج لسلع غير قانونية أو تمكن من تنفيذ أفعال غير قانونية , السلع التي لا تملكها أو ليس لك الحق في بيعاها , السلع التي يتم انتاجها بالتعدي على حقوق ملكية لجهات اخري , السلع المهربة والسلع التي تخالف أنظمة الاستيراد والتصدير والديباجات , السياارات الخاضعة لقيود النقل , السلع المسجلة في السجلات العامة (العقارات ) والتي يتطلب نقلها إجراءت رسمية لا يمكن إنجازها على الشبكة 

</td>
    </tr>
    <tr>
        <td>معدات الاتصالات غير القانونية 

</td>
        <td>الأجهزة المعدة لالتقاط إشارات الاقمار الصناعية والكابلات مجاناً أو أجهزة فك شفرة البث الكابلي وبطاقات التشفير واجهزة برمجة بطاقات التشفير والمعدات والمنتجات غير القانونية التي تستخدم في تعديل الهواتف الخليوية وغيرها من المعدات التي تعتبر غير قانونية بموجب انظمة هيئة الاتصالات أو أي جهة منظمة في البلد التي تعرض فيها تلك السلع .

</td>
    </tr>
    <tr>
        <td>ألأدوية الخارقة 

</td>
        <td>العلاجات والادوية غير المثبتة أو المواد التي يتم تسويقها على أنها علاج سريع وينتج  للمشكلات الصحية 

</td>
    </tr>
    <tr>
        <td>السلع غير اللائقة 

</td>
        <td>السلع والمواد الادبية والمنتجات أو أي مواد أخري تعمل على ذالك :

</td>
    </tr>
    <tr>
        <td>السلع العدوانية والاجرامية 

</td>
        <td>المشاهد والصور والمواد الإجرامية مثل المتعلقات الشخصية المرتبطة بالجرأم أو الافعال الاجرامية 

</td>
    </tr>
    <tr>
        <td>أجهزة الالعاب النارية والمواد الخطرة 

</td>
        <td>الألعاب النارية والسلع المتعلقة بها التي تعتبر في الاسواق التي تباع فيها سامة , أو مشعة والمواد مثل البارود والمواد المتفجرة والبنزين وعبوات البروبان 

</td>
    </tr>
    <tr>
        <td>السلع الخاضعة لضوابط معينة 

</td>
        <td>الأكياس الهوائية والبطاريات التي تحتوي على الزئبق الفيرون ومواد التبريد الممماثلة , المذيبات الكيماوية والصناعية , العمليات الطبية ,لوحات ارقام السيارات , ديباجات الشرطة ومعدات الياقة والمحفزات الكهربائية , المواد المسترجعه , معدات التفتيش والمراقبة المستخدمة بشكل أساسي للتنصت غير القانوني على الأشجاص وتسجيل مكالماتهم , السلع الخاضعة للمراقبة من قبل الحكومة أو أي سلطات أخري .</td>
    </tr>
    
</tbody></table>

<h3>الدفع</h3>
تحتفظ عروض  لنفسها بالحق في فرض رسوم جديدة على استخدام المنصة مستقبلاً . إذا قرر تطبيق عروض مستقبلاً من  فرض رسوم جديدة على الشركات ، فإنه سيتم إفادتك بذلك كتابياً قبل انتهاء مدة العقد الاولي بين عروض والتاجر وسيتم السماح لك بالاستمرار في العقد أو إنهائه.
يتوجب عليك دفع قيمة الخدمات المعروضة في المنصة  إلى مقدم الخدمة  تطبيق عروض نقدا أو عن طريق طرق الدفع الإلكترونية المعتمدة فور تقديم الخدمة. ولايحق لك بالشروع بطلب الخدمات قبل دفع الرسوم المطلوبة عند توقيع العقد.
 
يحق لعروض حظر العميل في حال عدم دفع القيمة المستحقة للخدمة  المقدمة علماً بإن منصة عروض لن تقوم بإزالة الحظر عن العميل إلى حين سداد رسوم الخدمة المستحقه.

<h3>التعويض</h3>
بموافقتك على شروط المستخدم الماثلة واستخدام المنصة أو الخدمة، فإنك توافق على الدفاع وعدم إلحاق الضرر بمنصة عروض وإبراء ذمة تطبيق عروض عن أي  مطالبات وتكاليف وأضرار وخسائر ومسؤوليات ومصروفات تنشأ عن سوء استخدامك للمنصة بطرق غير مشروعة (بما في ذلك أتعاب وتكاليف المحاماة) تنشأ عن أو ترتبط بما يلي
 <br>
	انتهاكك أو مخالفتك لأي شرط من شروط المستخدم الماثلة هذه أو لأي قانون أو لوائح معمول بها، سواء أشير إليها في شروط وأحكام الاستخدام هذه ام لا،
<br>
	انتهاكك لأي حقوق تخص الغير، بما في ذلك مُقدمي الخدمات الذين ينظمهم المنصة،
<br>	
	اساءة استخدامك للمنصة أو الخدمة
	
	<h3>المسؤولية القانونية</h3>
المعلومات والتوصيات والخدمات أو أي منها التي قُدمت لك على أو من خلال موقع الويب والخدمة والمنصة هي لأغراض المعلومات العامة فقط ولا تمثل أي نصيحة. سيحافظ تطبيق عروض  قدر الإمكان على صحة وتحديث الموقع والمنصة ومحتوياته، لكنها لا يضمن أن (محتويات) الموقع أو المنصة خالية من الأخطاء والعيوب ولا تضمن صحة ودقة وتحديث موقع الويب والمنصة.
لا يتحمل تطبيق عروض المسؤولية عن أي أضرار نتج  عن استخدام (أو عدم القدرة على استخدام) الموقع أو المنصة، بما في ذلك الأضرار التي تسببها البرامج الضارة أو الفيروسات، كما لا نتحمل مسؤولية عدم صحة أو عدم اكتمال المعلومات أو موقع الويب أو المنصة للشركات المشتركة (المعلومات الخاطئة )، ما لم يكن هذا الضرر ناتج عن سوء سلوك عمدي أو عن إهمال جسيم من جانب التجار  .
تقع مسؤولية جودة الخدمات المطلوبة باستخدام المنصة أو الخدمة بأكملها على عاتق مقدم الخدمة  "التاجر والشركات المسجلة في تطبيق عروض" الذي يقدم لك الخدمة في النهاية . لا تقبل عروض  تحت أي ظرف من الظروف أي مسؤولية تتعلق بالخدمات التي يقدمها التاجر أو تنشأ عن العروض المقدمة ، كما لا تقبل المسؤولية عن أي أفعال أو تصرفات أو سلوك أو إهمال، أو جميع ما سبق، من جانب المحلات التجارية  ومن ثم، فإن أي شكاوى بشأن الخدمات ينبغي تقديمها الى نفس الشركة او المحل او التاجر مقدم العرض


<h3>تعديل الخدمات</h3>
تحتفظ عروض ون  بحقها، وبإرادتها المنفردة، بأن تقوم في أي وقت بالآتي:
<br>
	تغيير الخدمات أو أي مواد مرتبطة بها، أو إيقاف نشر خدماتها.
<br>
	إذا قرر عروض إيقاف نشر أي من الخدمات ، فإنها قد تقوم بإرادتها أو باستبدال الخدمات بمواد أخرى مشابهة.

<h3>حدود المسؤولية</h3>
لا تقدم عروض  أي ضمانات، واضحة أو ضمنية، تتعلق بالخدمات، فهي جميعها يتم تقديمها "كما هي". وتخلي عروض  مسئوليتها بشكل واضح، إلى أقصى درجة ممكنة وفقاً للقانون، عن كافة الضمانات، وتشمل ولا تقتصر على، ضمانات الملائمة لغرض معين، الملائمة لمواصفات وأسواق معينة، وقابلية حقوق الملكية للبيع، كما أن عروض  لا تضمن دقة، أو محتوى، أو النتائج التي قد ينالها أو لا ينالها مستخدم الخدمات. ولن تكون عروض مسئولة في أي حال من الأحوال عن الأضرار المباشرة أو غير المباشرة أو الجزاءات أو الأضرار الخاصة أو حدوث أضرار عرضية أو تبعية (وتشمل على سبيل المثال لا الحصر، الأضرار الناتجة عن خسارة الأرباح، تعطل الأعمال، فقدان معلومات الأعمال أو غيرها من الخسائر المالية) الناجمة بشكل مباشر أو غير مباشر عن الوصول إلى الخدمات واستخدامها (أو الفشل في استخدامها) أو الاعتماد عليها.
لا نعتمد  بأي عروض أو إعلانات أو مسابقات لم يتم الإعلان عنها في موقع عروض الرسمي أو عبر وسائل التواصل الاجتماعي التابعة والتي تدار من قبل عروض ولا يحق لك مطالبة عروض بتنفيذها. بالإضافة إلى ذلك، ليس على عروض أي مسؤولية تجاه أي عملية احتيال ارتكبت عن طريق عروض أو إعلانات أو مسابقات أقيمت بطريقة غير رسمية باسم  تطبيق عروض.

<h3>الأمان</h3>
إنك تقر بتحملك المسئولية منفرداً عن خصوصية الخدمات، وتكون مسئولاً منفرداً عن استخدامها من قبل أي شخص آخر باستخدام حسابك و/أو اسم المستخدم أو كلمة المرور أو مسوغات الوصول الخاصة بك. كما أنك توافق على إخطار تطبيق عروض  إذا أصبحت على علم بأي خسارة، أو سرقة، أو استخدام غير مصرح به لأي كلمة مرور، أو اسم مستخدم أو عنوان بروتكول الانترنت IP، أو غير ذلك من أساليب الوصول إلى الخدمات

 
<h3>التعاملات مع الغير</h3>
أثناء استخدام موقع الويب والمنصة والخدمة، قد يتم من آن لآخر توفير ارتباطات لمواقع ويب يمتلكها ويتحكم فيها الغير من أجل مراسلة الغير أو شراء منتجات أو خدمات منه أو المشاركة في العروض الترويجية التي يقدمها. تنتقل بك تلك الارتباطات إلى خارج الموقع والمنصة والخدمة، وهي خارج نطاق سيطرة تطبيق عروض .
أثناء استخدامك لموقع الويب والمنصة والخدمة، قد تراسل أو تشتري بضائع أو خدمات أو تشارك في عروض ترويجية مقدمة من مقدمي خدمات أو مُعلنين أو جهات راعية تعرض بضائعها أو خدماتها عبر ارتباط على موقع الويب أو من خلال المنصة أو الخدمة. تنتقل بك تلك الارتباطات إلى خارج الموقع والمنصة والخدمة، وهي خارج نطاق سيطرة عروض . إن مواقع الويب التي يمكنك الارتباط بها لها شروط وأحكام مستقلة وكذلك سياسة خصوصية مستقلة. ولا تتحمل تطبيق عروض   أي مسؤولية عن محتوى مواقع الويب تلك وأنشطتها ولا يمكن مساءلتها عنها. ولذلك، فإنك تتحمل كامل المخاطر التي تنتج عن زيارة تلك المواقع أو دخولها.
يُرجى ملاحظة أن تلك المواقع الأخرى قد ترسل ملفات تعريف الارتباط الخاصة بها إلى المستخدمين أو تجمع بياناتهم أو تطلب معلومات شخصية، ومن ثم، نوصيك بالتحقق من شروط الاستخدام أو سياسات الخصوصية الموجودة على تلك المواقع قبل استخدامها.


        <p></p>
        
    </div>
    
    
</div>
    </body>
    
</html>